/* About screen blog label */
"About.blog" = "https://digibyte.io/";

/* About screen footer */
"About.footer" = "વૈશ્વિક DigiWallet ટીમ દ્વારા બનાવવામાં આવેલું. સંસ્કરણ% 1 $ @";

/* Privay Policy button label */
"About.privacy" = "ગોપનીયતા નીતિ\n";

/* About screen reddit label */
"About.reddit" = "https://www.reddit.com/r/Digibyte/";

/* Terms of Use button label */
"About.terms" = "વાપરવાના નિયમો";

/* About screen title */
"About.title" = "iOS માટે Digiwallet DigiByte માટેનું મોબાઇલ વૉલેટ છે.";

/* About screen twitter label */
"About.twitter" = "https://twitter.com/digibytecoin";

/* Close modal button accessibility label */
"AccessibilityLabels.close" = "બંધ કરો";

/* Support center accessibiliy label */
"AccessibilityLabels.faq" = "આધાર કેન્દ્ર ";

/* Loading Wallet Message */
"Account.loadingMessage" = "વૉલેટ લોડ થઇ રહ્યું છે";

/* Default wallet name */
"AccountHeader.defaultWalletName" = "મારો DigiWallet";

/* Error alert title */
"Alert.error" = "ભૂલ";

/* No internet alert message */
"Alert.noInternet" = "કોઈ ઇન્ટરનેટ કનેક્શન મળ્યું નથી તમારું કનેક્શન તપાસો અને ફરી પ્રયાસ કરો.";

/* Warning alert title */
"Alert.warning" = "ચેતવણી";

/* 'the addresses were copied'' Alert title */
"Alerts.copiedAddressesHeader" = "સરનામાંઓ કૉપી થઇ ગયા ";

/* Addresses Copied Alert sub header */
"Alerts.copiedAddressesSubheader" = "બધા વૉલેટ અડ્ડ્રેસસેસ સફળતાપૂર્વક કૉપી કરેલા છે";

/* Alert Header Label (the paper key was set) */
"Alerts.paperKeySet" = "વ્યક્તિગત પુનઃપ્રાપ્તિ કી સમૂહ";

/* Alert Subheader label (playfully positive) */
"Alerts.paperKeySetSubheader" = "અદ્ભુત!";

/* Alert Header label (the PIN was set) */
"Alerts.pinSet" = "PIN સેટ થઇ ગયું ";

/* Send failure alert header label (the send failed to happen) */
"Alerts.sendFailure" = " મોકલવાનું  નિષ્ફળ";

/* Send success alert header label (confirmation that the send happened) */
"Alerts.sendSuccess" = "પુષ્ટિકરણ મોકલો";

/* Send success alert subheader label (e.g. the money was sent) */
"Alerts.sendSuccessSubheader" = "DigiByte મોકલી દીધા!";

/* JSON Serialization error message */
"ApiClient.jsonError" = "JSON સીરિયલાઇઝેશન ભૂલ";

/* Wallet not ready error message */
"ApiClient.notReady" = "વૉલેટ તૈયાર નથી";

/* API Token error message */
"ApiClient.tokenError" = "API ટોકન પુનઃપ્રાપ્ત કરવામાં અસમર્થ";

/* header of balance */
"Balance.header" = "કુલ રાશિ ";

/* Send BCH view body. */
"BCH.body" = "DigiByte નું ગંતવ્યસ્થાન સરનામું નીચે દાખલ કરો. કાંટો (% 1 $ @) ના સમયે તમારા વૉલેટમાંના તમામ ડિજીબાઇટ મોકલવામાં આવશે.";

/* Confirm sending <$5.00> to <address>? */
"BCH.confirmationMessage" = "% 1 $ @ થી% 2 $ @ મોકલવાની પુષ્ટિ કરો";

/* Confirmation alert title */
"BCH.confirmationTitle" = "પુષ્ટિ";

/* Generic bch erorr message */
"BCH.genericError" = "તમારા એકાઉન્ટમાં કોઈ DigiByteનથી, અથવા ફોર્ક પછી DigiByte પ્રાપ્ત કરેલ છે";

/* Transaction ID copied message */
"BCH.hashCopiedMessage" = "\nવ્યવહાર ID કૉપી કર્યું ";

/* No address error message */
"BCH.noAddressError" = "કૃપા કરી કોઈ સરનામું દાખલ કરો";

/* Attempted to scan unsupported qr code error message. */
"BCH.paymentProtocolError" = "ચુકવણી કાર્યવાહીની વિનંતીઓ DigiByte વ્યવહારો માટે આધાર નથી આપતું";

/* BCH successfully sent alert message */
"BCH.successMessage" = "DigiByte સફળતાપૂર્વક મોકલ્યું છે ";

/* Widthdraw BCH view title */
"BCH.title" = "DigiByte પાછું ખેંચી લો";

/* Tx Hash button header */
"BCH.txHashHeader" = "DigiByte વ્યવહાર આઈડી";

/* Approve button label */
"BitID.approve" = "મંજૂર\n";

/* <sitename> is requesting authentication using your bitcoin wallet */
"BitID.authenticationRequest" = "% 1 $ @ તમારા DigiByte વૉલેટનો ઉપયોગ કરીને પ્રમાણીકરણની વિનંતી કરી રહ્યું છે";

/* Deny button label */
"BitID.deny" = "નકારો";

/* BitID error alert title */
"BitID.error" = "પ્રમાણીકરણ ભૂલ";

/* BitID error alert messaage (The payment service you are trying to use isn't working. Please contact them, as you may need to try again) */
"BitID.errorMessage" = "કૃપા કરીને સેવા સાથે તપાસ કરો. તમને ફરી પ્રયાસ કરવાની જરૂર પડી શકે છે.";

/* BitID success alert title */
"BitID.success" = "સફળતાપૂર્વક પ્રમાણિત";

/* BitID Authentication Request alert view title */
"BitID.title" = "DigiD પ્રમાણીકરણ વિનંતી";

/* Cancel button label */
"Button.cancel" = "રદ કરો";

/* Ignore button label */
"Button.ignore" = "અવગણો";

/* menu button */
"Button.menu" = "મેનુ";

/* No button */
"Button.no" = "ના";

/* OK button label */
"Button.ok" = "ઠીક છે";

/* receive button */
"Button.receive" = "પ્રાપ્ત કરો";

/* send button */
"Button.send" = "મોકલો";

/* Settings button label */
"Button.settings" = "સેટિંગ્સ";

/* Settings button label */
"Button.submit" = "સબમિટ કરો";

/* Yes button */
"Button.yes" = "હા";

/* Camera plugin instruction */
"CameraPlugin.centerInstruction" = "બૉક્સમાં તમારો ID કેન્દ્રિત કરો";

/* Amount to Send: ($1.00) */
"Confirmation.amountLabel" = "મોકલવા માટેની રકમ:";

/* Network Fee: ($1.00) */
"Confirmation.feeLabel" = "નેટવર્ક ફી:";

/* eg. Processing time: This transaction will take 10-30 minutes to process. */
"Confirmation.processingTime" = "પ્રક્રિયાનો સમય: આ વ્યવહાર પ્રક્રિયા કરવા માટે% 1 $ @ લેશે";

/* Label for "send" button on final confirmation screen */
"Confirmation.send" = "મોકલો";

/* Confirmation Screen title */
"Confirmation.title" = "પુષ્ટિ";

/* To: (address) */
"Confirmation.to" = "તરફ";

/* Total Cost: ($5.00) */
"Confirmation.totalLabel" = "કુલ ખર્ચ:\n";

/* Confirm paper phrase view label. */
"ConfirmPaperPhrase.label" = "બધું યોગ્ય રીતે લખવામાં આવ્યું છે એની ખાતરી  કરવા માટે, કૃપા કરીને તમારી વ્યક્તિગત પુનઃપ્રાપ્તિ કીમાંથી નીચેના શબ્દો દાખલ કરો.";

/* Word label eg. Word #1, Word #2 */
"ConfirmPaperPhrase.word" = "શબ્દ #% 1 $ @";

/* Bitcoin denomination picker label */
"DefaultCurrency.bitcoinLabel" = "DigiByte પ્રદર્શન યુનિટ";

/* Exchange rate label */
"DefaultCurrency.rateLabel" = "વિનિમય દર\n";

/* Email unavailable alert title */
"ErrorMessages.emailUnavailableMessage" = "આ ઉપકરણ iOS મેલ એપ્લિકેશનથી ઇમેઇલ મોકલવા માટે ગોઠવેલું નથી.";

/* Email unavailable alert title */
"ErrorMessages.emailUnavailableTitle" = "ઇમેલ અનુપલબ્ધ છે";

/* Messaging unavailable alert title */
"ErrorMessages.messagingUnavailableMessage" = "આ ઉપકરણ સંદેશા મોકલવા માટે ગોઠવેલ નથી.";

/* Messaging unavailable alert title */
"ErrorMessages.messagingUnavailableTitle" = "મેસેજિંગ અનુપલબ્ધ";

/* You can customize your Face ID Spending Limit from the [FaceIdSettings.linkText gets added here as a button] */
"FaceIDSettings.customizeText" = "તમે %1$@ માંથી તમારી ફેસ આઈડીની મર્યાદાને કસ્ટમાઇઝ કરી શકો છો";

/* Face Id screen label */
"FaceIDSettings.label" = "તમારા DigiWallet ને  અનલૉક કરવા માટે તમારો ચહેરો વાપરો અને એક નિર્ધારિત  મર્યાદા સુધી DigiByte મોકલો.";

/* Link Text (see FaceIdSettings.customizeText) */
"FaceIDSettings.linkText" = "લિંક ટેક્સ્ટ (TouchIdSettings.customizeText જુઓ)";

/* Face id switch label. */
"FaceIDSettings.switchLabel" = "DigiWallet માટે ફેસ ID સક્ષમ કરો";

/* Face ID settings view title */
"FaceIDSettings.title" = "ફેસ આઇડી";

/* Face ID unavailable alert message */
"FaceIDSettings.unavailableAlertMessage" = "તમે આ ઉપકરણ પર ફેસ આઈડી સેટ કરેલું નથી સેટિંગ્સ-> ફેસ આઇડી અને પાસકોડ \n પર હમણાં સેટ કરવા માટે જાઓ.";

/* Face ID unavailable alert title */
"FaceIDSettings.unavailableAlertTitle" = "ફેસ આઈડી સેટ નથી";

/* Face Id spending limit screen title */
"FaceIDSpendingLimit.title" = "ફેસ આઈડી વિતરણ મર્યાદા";

/* Economy fee */
"FeeSelector.economy" = "અર્થતંત્ર";

/* Fee Selector economly fee description */
"FeeSelector.economyLabel" = "અંદાજિત ડિલિવરી: 10+ મિનિટ";

/* Warning message for economy fee */
"FeeSelector.economyWarning" = "આ વિકલ્પ સમય-સંવેદનશીલ વ્યવહારો માટે આગ્રહણીય નથી.";

/* Regular fee */
"FeeSelector.regular" = "નિયમિત";

/* Fee Selector regular fee description */
"FeeSelector.regularLabel" = "અંદાજિત ડિલિવરી: 15-30 સેકન્ડ";

/* Fee Selector title */
"FeeSelector.title" = "પ્રક્રિયા ની સ્પીડ ";

/* Checking private key balance progress view text */
"Import.checking" = "વ્યક્તિગત કી બેલેન્સ તપાસી રહ્યું છે ...";

/* Sweep private key confirmation message */
"Import.confirm" = "તમારા વૉલેટમાં આ  વ્યક્તિગત  કીમાંથી% 1 $ @ મોકલો? DigiByte નેટવર્કને% 2 $ @ ની ફી મળશે";

/* Duplicate key error message */
"Import.Error.duplicate" = "આ ખાનગી કી તમારા વૉલેટમાં પહેલાથી જ છે";

/* empty private key error message */
"Import.Error.empty" = "આ ખાનગી કી ખાલી છે";

/* High fees error message */
"Import.Error.highFees" = "વ્યવહાર ની ફી ની કિંમત આ ખાનગી કી પર ઉપલબ્ધ  નાણાં કરતાં વધુ હશે.";

/* Not a valid private key error message */
"Import.Error.notValid" = " વ્યક્તિગત કી માન્ય નથી";

/* Import signing error message */
"Import.Error.signing" = "વ્યવહાર સાઇન ઇન કરવામાં ભૂલ";

/* Import button label */
"Import.importButton" = "આયાત";

/* Importing wallet progress view label */
"Import.importing" = "વૉલેટ નો આયાત કરી રહ્યું છે";

/* Caption for graphics */
"Import.leftCaption" = " વૉલેટ જેને આયાત કરવાનું છે.";

/* Import wallet intro screen message */
"Import.message" = "વૉલેટ આયાત કરવાથી તમારા તમામ ડિજીબાઇટને એક જ ટ્રાંઝેક્શનનો ઉપયોગ કરીને તમારા ડિગવાલેટમાં ખસેડવામાં આવશે.";

/* Enter password alert view title */
"Import.password" = "આ ખાનગી કી પાસવર્ડ સુરક્ષિત છે.";

/* password textfield placeholder */
"Import.passwordPlaceholder" = "પાસવર્ડ";

/* Caption for graphics */
"Import.rightCaption" = "તમારું Digiwallet";

/* Scan Private key button label */
"Import.scan" = "ખાનગી કી સ્કેન કરો";

/* Import wallet success alert title */
"Import.success" = "સફળતા";

/* Successfully imported wallet message body */
"Import.SuccessBody" = "વૉલેટ સફળતાપૂર્વક આયાત કર્યું";

/* Import Wallet screen title */
"Import.title" = " વૉલેટ આયાત કરો ";

/* Unlocking Private key activity view message. */
"Import.unlockingActivity" = "અનલોકિંગ કી";

/* Import wallet intro warning message */
"Import.warning" = "વૉલેટનું આયાત કરવામાં  વ્યવહાર ઇતિહાસ અથવા અન્ય વિગતો શામેલ નથી.";

/* Wrong password alert message */
"Import.wrongPassword" = "પાસવર્ડ ખોટો છે , કૃપા કરીને ફરી પ્રયાસ કરો";

/* Close app button */
"JailbreakWarnings.close" = "બંધ\n";

/* Ignore jailbreak warning button */
"JailbreakWarnings.ignore" = "અવગણો";

/* Jailbreak warning message */
"JailbreakWarnings.messageWithBalance" = "ઉપકરણ સુરક્ષા સાથે સમાધાન \n\nકોઈ પણ 'જૈલબ્રેક ' એપ્લિકેશન DigiWallet ની કીચેન ડેટા ઍક્સેસ કરી શકે છે અને તમારા DigiByte ચોરી કરી શકે છે ! તરત જ આ વૉલેટ સાફ કરો અને સુરક્ષિત ઉપકરણ પર પુનઃસ્થાપિત કરો.";

/* Jailbreak warning message */
"JailbreakWarnings.messageWithoutBalance" = " ઉપકરણ સુરક્ષા સાથે સમાધાન કોઈ પણ 'જૈલબ્રેક ' એપ્લિકેશન DigiWallet ની કીચેન ડેટા ઍક્સેસ કરી શકે છે અને તમારા ડિજીબાઇટને ચોરી કરી શકે છે. કૃપા કરીને માત્ર બિન-જેલબ્રોકન ઉપકરણ પર Digiwallet નો ઉપયોગ કરો.";

/* Jailbreak warning title */
"JailbreakWarnings.title" = "ચેતવણી";

/* Location services disabled error */
"LocationPlugin.disabled" = "સ્થાન સેવાઓ અક્ષમ છે ";

/* No permissions for location services */
"LocationPlugin.notAuthorized" = " ડિજીવૉલેટ ને સ્થાન સેવાઓ ઍક્સેસ કરવાની પરવાનગી નથી.";

/* Wallet creation date prefix */
"ManageWallet.creationDatePrefix" = "તમે તમારું વૉલેટ %1$@ પર બનાવ્યું";

/* Manage wallet description text */
"ManageWallet.description" = "તમારું વૉલેટ નામ ફક્ત તમારા એકાઉન્ટ વ્યવહાર ઇતિહાસમાં જ દેખાય છે અને અન્ય કોઈ વ્યક્તિ દ્વારા જોઈ શકાતું નથી";

/* Change Wallet name textfield label */
"ManageWallet.textFeildLabel" = " વૉલેટ નું નામ ";

/* Manage wallet modal title */
"ManageWallet.title" = "વૉલેટનું સંચાલન કરો";

/* Menu button title */
"MenuButton.lock" = "વૉલેટ ને લૉક કરો ";

/* Menu button title */
"MenuButton.security" = "સુરક્ષા કેન્દ્ર";

/* Menu button title */
"MenuButton.settings" = "સેટિંગ્સ";

/* Menu button title */
"MenuButton.support" = "આધાર";

/* button label */
"MenuViewController.createButton" = "નવું વૉલેટ બનાવો";

/* Menu modal title */
"MenuViewController.modalTitle" = "મેનુ";

/* button label */
"MenuViewController.recoverButton" = "વૉલેટ પુનઃપ્રાપ્ત કરો ";

/* Switch to automatic mode button label */
"NodeSelector.automaticButton" = "સ્વચાલિત મોડ પર સ્વિચ કરો";

/* Node is connected label */
"NodeSelector.connected" = "જોડાયેલું છે ";

/* Enter node ip address view body */
"NodeSelector.enterBody" = "નોડ IP સરનામું અને પોર્ટ દાખલ કરો  (વૈકલ્પિક)";

/* Enter Node ip address view title */
"NodeSelector.enterTitle" = "નોડ દાખલ કરો";

/* Switch to manual mode button label */
"NodeSelector.manualButton" = "મેન્યુઅલ મોડ પર સ્વિચ કરો";

/* Node address label */
"NodeSelector.nodeLabel" = "વર્તમાન પ્રાથમિક નોડ";

/* Node is not connected label */
"NodeSelector.notConnected" = "જોડાયેલ નથી";

/* Node status label */
"NodeSelector.statusLabel" = "નોડ કનેક્શન સ્થિતિ";

/* Node Selector view title */
"NodeSelector.title" = "DigiByte નોડ્સ";

/* Bad Payment request alert title */
"PaymentProtocol.Errors.badPaymentRequest" = "ખરાબ ચુકવણી વિનંતી";

/* Error opening payment protocol file message */
"PaymentProtocol.Errors.corruptedDocument" = "અસમર્થિત અથવા દૂષિત દસ્તાવેજ";

/* Missing certificate payment protocol error message */
"PaymentProtocol.Errors.missingCertificate" = "પ્રમાણપત્ર ખૂટે છે ";

/* Request expired payment protocol error message */
"PaymentProtocol.Errors.requestExpired" = "વિનંતી સમાપ્ત થઈ";

/* Payment too small alert title */
"PaymentProtocol.Errors.smallOutputError" = "ચુકવણી કરી શકાઈ નથી";

/* Amount too small error message */
"PaymentProtocol.Errors.smallPayment" = "DigiByte ચૂકવણી% 1 $ @ કરતાં ઓછી ન હોઈ શકે";

/* Output too small error message. */
"PaymentProtocol.Errors.smallTransaction" = "DigiByte વ્યવહાર આઉટપુટ $ @ કરતાં ઓછી ન હોઈ શકે";

/* Unsupported signature type payment protocol error message */
"PaymentProtocol.Errors.unsupportedSignatureType" = "અસમર્થિત સહી પ્રકાર";

/* Untrusted certificate payment protocol error message */
"PaymentProtocol.Errors.untrustedCertificate" = "અવિશ્વાસુ પ્રમાણપત્ર";

/* Enable face ID prompt body */
"Prompts.FaceId.body" = "ફેસ આઇડીને સક્ષમ કરવા માટે અહીં ટેપ કરો";

/* Enable face ID prompt title */
"Prompts.FaceId.title" = "ફેસ આઇડીને સક્ષમ કરો";

/* No passcode set warning body */
"Prompts.NoPasscode.body" = "તમારા વૉલેટનું રક્ષણ કરવા માટે એક ઉપકરણ પાસકોડ આવશ્યક છે. સેટિંગ્સ પર જાઓ અને પાસકોડ ચાલુ કરો.";

/* No Passcode set warning title */
"Prompts.NoPasscode.title" = "ઉપકરણ પાસકોડ ચાલુ કરો";

/* Warning about paper key. */
"Prompts.PaperKey.body" = "તમારી વ્યક્તિગત પુનઃપ્રાપ્તિ કી સાચવવી જોઈએ જો તમે ક્યારેય તમારો ફોન ગુમાવી અથવા બદલી દો. ચાલુ રાખવા માટે અહીં ટેપ કરો.";

/* An action is required (You must do this action). */
"Prompts.PaperKey.title" = "ક્રિયાઓ જરૂરી છે\n";

/* Transaction rejected prompt body */
"Prompts.RecommendRescan.body" = "તમારું વૉલેટ સમન્વયનની બહાર હોઈ શકે છે. આ બ્લોકચેનનું પુનર્નિર્દેશન કરીને કરી શકાય છે.";

/* Transaction rejected prompt title */
"Prompts.RecommendRescan.title" = "વ્યવહાર રદ થયું ";

/* header of PinView */
"Prompts.SecurityCheck.header" = "સુરક્ષા તપાસ";

/* Share data prompt body */
"Prompts.ShareData.body" = "અમારા સાથે તમારા અનામ ડેટાને શેર કરીને DigiWallet ને બહેતર બનાવવામાં સહાય કરો";

/* Share data prompt title */
"Prompts.ShareData.title" = "અનામિક ડેટા શેર કરો";

/* Enable touch ID prompt body */
"Prompts.TouchId.body" = "ટચ ID સક્ષમ કરવા માટે અહીં ટેપ કરો";

/* Enable touch ID prompt title */
"Prompts.TouchId.title" = "ટચ ID સક્ષમ કરો";

/* Upgrade PIN prompt body. */
"Prompts.UpgradePin.body" = "DigiWallet એ 6-અંકનો PIN નો ઉપયોગ કરવા માટે અપગ્રેડ કર્યો છે. અપગ્રેડ કરવા માટે અહીં ટેપ કરો";

/* Upgrade PIN prompt title. */
"Prompts.UpgradePin.title" = "PIN ને અપગ્રેડ કરો";

/* Notifications will be added later but users can set their preferences now, which is why we specify "in the future". */
"PushNotifications.body" = "ભવિષ્યમાં ડિજીવૉલેટ માંથી વિશેષ સંદેશાઓ પ્રાપ્ત કરવા સૂચનાઓ ચાલુ કરો.";

/* Push notifications toggle switch label */
"PushNotifications.label" = "પુશ સૂચનાઓ ";

/* Push notifications are off label */
"PushNotifications.off" = "બંધ";

/* Push notifications are on label */
"PushNotifications.on" = "ચાલુ";

/* Push notifications settings view title label */
"PushNotifications.title" = "સૂચનાઓ";

/* Address copied message. */
"Receive.copied" = "\nક્લિપબોર્ડ પર કૉપી  થઇ ગયું ";

/* Share via email button label */
"Receive.emailButton" = "ઇમેલ";

/* Request button label */
"Receive.request" = "રકમની વિનંતી કરો";

/* Share button label */
"Receive.share" = "\nશેર કરો";

/* Share via text message (SMS) */
"Receive.textButton" = "ટેક્સ્ટ સંદેશ";

/* Receive modal title */
"Receive.title" = "પ્રાપ્ત કરો";

/* Done button text */
"RecoverWallet.done" = "થઈ ગયું";

/* Recover wallet header */
"RecoverWallet.header" = "વૉલેટ ની પુનઃપ્રાપ્તિ ";

/* Reset PIN with paper key: header */
"RecoverWallet.header_reset_pin" = "PIN ફરીથી સેટ કરો";

/* Enter paper key instruction */
"RecoverWallet.instruction" = "વ્યક્તિગત પુનઃપ્રાપ્તિ કી દાખલ કરો";

/* Recover wallet intro */
"RecoverWallet.intro" = "તમારી વ્યક્તિગત પુનઃપ્રાપ્તિ કી સાથે તમારા DigiWallet પુનઃપ્રાપ્ત કરો ";

/* Invalid paper key message */
"RecoverWallet.invalid" = "તમે દાખલ કરેલ વ્યક્તિગત પુનઃપ્રાપ્તિ કી અમાન્ય છે. કૃપા કરીને દરેક શબ્દને ફરીથી તપાસો અને ફરીથી પ્રયાસ કરો.";

/* Previous button accessibility label */
"RecoverWallet.leftArrow" = "ડાબો એરો";

/* Next button label */
"RecoverWallet.next" = "આગળ";

/* Reset PIN with paper key: more information button. */
"RecoverWallet.reset_pin_more_info" = "વધુ માહિતી માટે અહીં ટેપ કરો";

/* Next button accessibility label */
"RecoverWallet.rightArrow" = "જમણો એરો";

/* Recover wallet sub-header */
"RecoverWallet.subheader" = "DigiWallet જે તમે પુનઃપ્રાપ્ત કરવા માંગો છો તે માટે વ્યક્તિગત પુનઃપ્રાપ્તિ કી દાખલ કરો.";

/* Reset PIN with paper key: sub-header */
"RecoverWallet.subheader_reset_pin" = "તમારું  PIN ફરીથી સેટ કરવા માટે નીચે બોક્સ માં તમારા વ્યક્તિગત પુનઃપ્રાપ્તિ કી માં થી શબ્દો  દાખલ કરો ";

/* No amount entered error message. */
"RequestAnAmount.noAmount" = "કૃપા કરીને પેહલા રકમ દાખલ કરો";

/* Request a specific amount of bitcoin */
"RequestAnAmount.title" = "રકમની વિનંતી કરો";

/* Alert action button label */
"ReScan.alertAction" = "સમન્વયન";

/* Alert message body */
"ReScan.alertMessage" = "સમન્વયન વખતે તમે ડિજીબાઇટ નહિ મોકલી  શકો ";

/* Alert message title */
"ReScan.alertTitle" = "બ્લોકચેન સાથે સમન્વયન?";

/* extimated time */
"ReScan.body1" = "20-45 મિનિટ";

/* Syncing explanation */
"ReScan.body2" = "જો DigiByte નેટવર્ક પર વ્યવહાર  પૂર્ણ થયેલ બતાવે છે પરંતુ તમારા DigiWallet  માં  નહીં.";

/* Syncing explanation */
"ReScan.body3" = "તમને વારંવાર એક ભૂલ મળે છે જે કહે છે કે તમારો વ્યવહાર નકારવામાં આવ્યો હતો";

/* Start Sync button label */
"ReScan.buttonTitle" = "સમન્વયન પ્રારંભ કરો";

/* Sync blockchain view footer */
"ReScan.footer" = "બ્લોકચેન સાથે સમન્વયન કરતી વખતે તમે DigiByte મોકલવામાં સમર્થ થશો નહીં.";

/* Sync Blockchain view header */
"ReScan.header" = "બ્લોકચેન સાથે સમન્વયન ";

/* Subheader label */
"ReScan.subheader1" = "અંદાજિત સમય\n";

/* Subheader label */
"ReScan.subheader2" = "સમન્વયન ક્યારે કરવું?";

/* Scan bitcoin address camera flash toggle */
"Scanner.flashButtonLabel" = "કેમેરા ફ્લેશ";

/* Complete filter label */
"Search.complete" = "પૂર્ણ\n";

/* Pending filter label */
"Search.pending" = "બાકી";

/* Received filter label */
"Search.received" = "મળ્યું";

/* Sent filter label */
"Search.sent" = "મોકલેલ";

/* Face ID button title */
"SecurityCenter.faceIdTitle" = "ફેસ આઇડી";

/* Security Center Info */
"SecurityCenter.info" = "મહત્તમ સુરક્ષા માટે તમામ સુરક્ષા સુવિધાઓને સક્ષમ કરો.";

/* Paper Key button description */
"SecurityCenter.paperKeyDescription" = "જો તમે તમારો ફોન ગુમાવો છો અથવા અપગ્રેડ કરો છો તો તમારા DigiByte ઍક્સેસ કરવાનો એક માત્ર રસ્તો છે.";

/* Paper Key button title */
"SecurityCenter.paperKeyTitle" = "   વ્યક્તિગત પુનઃપ્રાપ્તિ કી";

/* PIN button description */
"SecurityCenter.pinDescription" = "તમારા DigiWallet ને અનધિકૃત વપરાશકર્તાઓ તરફથી રક્ષણ આપે છે.";

/* PIN button title */
"SecurityCenter.pinTitle" = "6-ડિજિટ પિન";

/* Security Center Title */
"SecurityCenter.title" = "સુરક્ષા કેન્દ્ર";

/* Touch ID button description */
"SecurityCenter.touchIdDescription" = "તમારા DigiWallet ને સહેલાઇથી અનલૉક કરો અને DigiByte ને એક નિર્ધારિત સીમા સુધી મોકલો.";

/* Touch ID button title */
"SecurityCenter.touchIdTitle" = "ટચ આઈડી ";

/* Send money amount label */
"Send.amountLabel" = "રકમ\n";

/* Balance: $4.00 */
"Send.balance" = "બેલેન્સ: %1$@";

/* Camera not allowed message */
"Send.cameraunavailableMessage" = "કૅમેરા ઍક્સેસની મંજૂરી આપવા માટે સેટિંગ્સ પર જાઓ";

/* Camera not allowed alert title */
"Send.cameraUnavailableTitle" = "DigiWallet   ને કેમેરા ઍક્સેસ કરવાની મંજૂરી નથી";

/* Warning when sending to self. */
"Send.containsAddress" = " ગંતવ્યસ્થાન તમારું પોતાનું સરનામું છે. તમે તમારા સરનામાં પાર મોકલી શકતા નથી.";

/* Could not create transaction alert title */
"Send.creatTransactionError" = "વ્યવહાર બનાવી શકાયો નથી";

/* Description for sending money label */
"Send.descriptionLabel" = "મેમો";

/* Emtpy pasteboard error message */
"Send.emptyPasteboard" = "પેસ્ટબોર્ડ ખાલી છે";

/* Network Fee: $0.01 */
"Send.fee" = "નેટવર્ક ફી:% 1 $ @";

/* Payee identity not certified alert title. */
"Send.identityNotCertified" = "ચૂકવણીકાર ની ઓળખ પ્રમાણિત નથી";

/* Invalid address alert message */
"Send.invalidAddressMessage" = "ગંતવ્યસ્થાન સરનામું કોઈ માન્ય DigiByte સરનામું નથી.";

/* Invalid address on pasteboard message */
"Send.invalidAddressOnPasteboard" = "પેસ્ટબોર્ડમાં માન્ય DigiByte સરનામું નથી.";

/* Invalid address alert title */
"Send.invalidAddressTitle" = "અમાન્ય સરનામું";

/* Is rescanning error message */
"Send.isRescanning" = "પૂર્ણ રીસ્કેન દરમિયાન મોકલવું અક્ષમ છે";

/* Loading request activity view message */
"Send.loadingRequest" = "વિનંતી લોડ થાયે છે ";

/* Empty address alert message */
"Send.noAddress" = "કૃપા કરીને પ્રાપ્તકર્તાનું સરનામું દાખલ કરો";

/* Emtpy amount alert message */
"Send.noAmount" = "મોકલવા માટે કૃપા કરી રકમ દાખલ કરો";

/* Paste button label */
"Send.pasteLabel" = "પેસ્ટ કરો";

/* Could not publish transaction alert title */
"Send.publishTransactionError" = "વ્યવહાર પ્રકાશિત કરી શકાયો નથી";

/* Could not load remote request error message */
"Send.remoteRequestError" = "ચુકવણીની વિનંતી લોડ કરી શક્યું નથી";

/* Scan button label */
"Send.scanLabel" = "સ્કેન કરો";

/* Send button label (the action, "press here to send") */
"Send.sendLabel" = "મોકલો";

/* Send screen title (as in "this is the screen for sending money") */
"Send.title" = "મોકલો";

/* Send money to label */
"Send.toLabel" = "તરફ";

/* Adress already used alert message - first part */
"Send.UsedAddress.firstLine" = "DigiByte સરનામાંઓ માત્ર એક જ ઉપયોગ માટે બનાવાયેલ છે.";

/* Adress already used alert message - second part */
"Send.UsedAddress.secondLIne" = "ફરી ઉપયોગમાં કરવા માં  તમે અને તમારા પ્રાપ્તિકર્તા બંને માટે ગોપનીયતા ઘટાડે છે અને પ્રાપ્તકર્તા નુકસાન પહોંચાડી શકે છે, જો પ્રાપ્તકર્તા સરનામા પર સીધી રીતે નિયંત્રણ કરતા નથી.";

/* Adress already used alert title */
"Send.UsedAddress.title" = "સરનામું પહેલેથી વપરાયેલ છે";

/* About label */
"Settings.about" = "વિષે";

/* Advanced Settings title */
"Settings.advancedTitle" = "વિગતવાર સેટિંગ્સ";

/* i.e. the currency which will be displayed */
"Settings.currency" = "ચલણ બતાવો ";

/* Join Early access label */
"Settings.earlyAccess" = "અર્લી એક્સેસ સાથે જોડાઓ";

/* Are you enjoying bread alert message body */
"Settings.enjoying" = "શું તમે DigiWallet નો આનંદ માણી રહ્યાં છો?";

/* Face ID spending limit label */
"Settings.faceIdLimit" = "ફેસ આઈડી વિતરણ મર્યાદા";

/* Import wallet label */
"Settings.importTitle" = "વૉલેટ આયાત કરો";

/* Manage settings section header */
"Settings.manage" = "પ્રબંધ";

/* Notifications label */
"Settings.notifications" = "સૂચનાઓ";

/* Leave review button label */
"Settings.review" = "અમારા માટે એક સમીક્ષા લખો ";

/* Share anonymous data label */
"Settings.shareData" = "અનામિક ડેટા શેર કરો";

/* Sync blockchain label */
"Settings.sync" = "બ્લોકચેન સાથે સમન્વયન";

/* Settings title */
"Settings.title" = "સેટિંગ્સ";

/* Touch ID spending limit label */
"Settings.touchIdLimit" = "ટચ આઈડી વિતરણ મર્યાદા";

/* Wallet Settings section header */
"Settings.wallet" = "વૉલેટ";

/* Start or recover another wallet menu label. */
"Settings.wipe" = "અન્ય વૉલેટ પ્રારંભ / પુનઃપ્રાપ્ત કરો";

/* Share data view body */
"ShareData.body" = "અમારા સાથે તમારા અનામ ડેટાને શેર કરીને DigiWallet ને બહેતર બનાવવામાં સહાય કરો. તેમાં કોઈ નાણાકીય માહિતી શામેલ નથી. અમે તમારી નાણાકીય ગોપનીયતાનો આદર કરીએ છીએ";

/* Share data header */
"ShareData.header" = "ડેટા શેર કરીએ?";

/* Share data switch label. */
"ShareData.toggleLabel" = "અનામિક ડેટા શેર કરો?";

/* button label */
"StartPaperPhrase.againButtonTitle" = "તમારી વ્યક્તિગત પુનઃપ્રાપ્તિ કી ફરીથી લખો";

/* Paper key explanation text. */
"StartPaperPhrase.body" = "જો તમારો ફોન ખોવાઇ ગયો હોય, ચોરાઇ ગયો છે, ભાંગેલું છે, અથવા અપગ્રેડ કરેલું છે, તો  તમારી વ્યક્તિગત પુનઃપ્રાપ્તિ કી તમારા Digiwallet ને પુનઃસ્થાપિત કરવાની એક માત્ર રીત છે.\n\nઅમે કાગળના ટુકડા પર લખવા માટે અને સલામત રાખવામાં તમને એક શબ્દોની સૂચિ બતાવીશું.";

/* button label */
"StartPaperPhrase.buttonTitle" = "વ્યક્તિગત પુનઃપ્રાપ્તિ કી લખો";

/* Argument is date */
"StartPaperPhrase.date" = "તમે છેલ્લા % 1 $ @ પર તમારી વ્યક્તિગત પુનઃપ્રાપ્તિ કી લખી હતી ";

/* Start view message */
"StartViewController.message" = "DigiByte નો ઉપયોગ કરવા માટેના સૌથી સુરક્ષિત અને સલામત રીત";

/* labels of syncView */
"SynchingView.blockHeightLabel" = "ઊંચાઇ ને અટકાવો";

"SynchingView.progressLabel" = "પ્રગતિ";

/* Syncing view connectiong state header text */
"SyncingView.connecting" = "જોડયે છે";

/* Syncing view header text */
"SyncingView.header" = "સમન્વયન  થાયે છે ";

/* Retry button label */
"SyncingView.retry" = "ફરી પ્રયાસ કરો";

/* Syncing view syncing state header text */
"SyncingView.syncing" = "  સમન્વયન થાયે છે ";

/* 6 d (6 days) */
"TimeSince.days" = "%1$@ d";

/* 6 h (6 hours) */
"TimeSince.hours" = "%1$@ h";

/* 6 m (6 minutes) */
"TimeSince.minutes" = "%1$@ m";

/* 6 s (6 seconds) */
"TimeSince.seconds" = "%1$@ s";

/* You can customize your Touch ID Spending Limit from the [TouchIdSettings.linkText gets added here as a button] */
"TouchIdSettings.customizeText" = "તમે %1$@ માંથી તમારી ટચ ID ની ખર્ચની મર્યાદાને કસ્ટમાઇઝ કરી શકો છો";

/* Touch Id screen label */
"TouchIdSettings.label" = "તમારા DigiWallet ને અનલૉક કરવા માટે તમારા ફિંગરપ્રિંટનો ઉપયોગ કરો અને DigiByte ને એક નિર્ધારિત સીમા સુધી મોકલો";

/* Link Text (see TouchIdSettings.customizeText) */
"TouchIdSettings.linkText" = "\nટચ ID વિતરણ મર્યાદા સ્ક્રીન";

/* Spending Limit: b100,000 ($100) */
"TouchIdSettings.spendingLimit" = "ખર્ચની મર્યાદા:% 1 $ @ (% 2 $ @)";

/* Touch id switch label. */
"TouchIdSettings.switchLabel" = "DigiWallet માટે ટચ આઈડી સક્ષમ કરો";

/* Touch ID settings view title */
"TouchIdSettings.title" = "ટચ આઈડી";

/* Touch ID unavailable alert message */
"TouchIdSettings.unavailableAlertMessage" = "તમે આ ઉપકરણ પર ટચ ID સેટ કરેલું નથી સેટિંગ્સ-> ટચ આઇડી અને પાસકોડ પર તેને સેટ કરવા.હમણાં જાઓ";

/* Touch ID unavailable alert title */
"TouchIdSettings.unavailableAlertTitle" = "ટચ આઈડી સેટ નથી";

/* Always require passcode option */
"TouchIdSpendingLimit" = "પાસકોડ ની હંમેશા જરૂર છે";

/* Touch ID spending limit screen body */
"TouchIdSpendingLimit.body" = "તમારા ખર્ચના મર્યાદા પર કોઈપણ વ્યવહાર મોકલવા માટે અને છેલ્લી વખતે તમે તમારા 6-અંકનો PIN દાખલ કરો ત્યારથી દર 48 કલાકમાં તમારો 6-અંકનો PIN દાખલ કરવા માટે કહેવામાં આવશે.";

/* Touch Id spending limit screen title */
"TouchIdSpendingLimit.title" = "ટચ ID વિતરણ મર્યાદા";

/* Availability status text */
"Transaction.available" = "ખર્ચવા માટે ઉપલબ્ધ";

/* Transaction complete label */
"Transaction.complete" = "પૂર્ણ";

/* eg. Ending balance: $50.00 */
"Transaction.ending" = "અંત બેલેન્સ:% 1 $ @";

/* Exchange rate on date header */
"Transaction.exchangeOnDayReceived" = "વિનિમય દર જ્યારે પ્રાપ્ત થઈ :";

/* Exchange rate on date header */
"Transaction.exchangeOnDaySent" = "વિનિમય દર જ્યારે મોકલ્યો:";

/* (b600 fee) */
"Transaction.fee" = "(%1$@ ફી)";

/* Invalid transaction */
"Transaction.invalid" = "અમાન્ય";

/* Timestamp label for event that just happened */
"Transaction.justNow" = "હમણાજ\n";

/* Receive status text: 'In progress: 20%' */
"Transaction.receivedStatus" = "ચાલુ છે:% 1 $ @";

/* Send status text: 'In progress: 20%' */
"Transaction.sendingStatus" = "પ્રક્રિયા  ચાલુ છે:% 1 $ @";

/* eg. Starting balance: $50.00 */
"Transaction.starting" = "પ્રારંભિક  બેલેન્સ: %1$@";

/* Waiting to be confirmed string */
"Transaction.waiting" = "પુષ્ટિ કરવાની રાહ જોવી. કેટલાક વેપારીઓને વ્યવહાર પૂર્ણ કરવાની પુષ્ટિ જરૂરી છે. અંદાજિત સમય: 1-2 મિનિટ";

/* e.g. I received money from an account. */
"TransactionDetails.account" = "ખાતું";

/* Amount section header */
"TransactionDetails.amountHeader" = "રકમ\n";

/* Block height label */
"TransactionDetails.blockHeightLabel" = "બ્લોકમાં પુષ્ટિ કરી";

/* Memo section header */
"TransactionDetails.commentsHeader" = "યાદી\n";

/* Empty transaction list message. */
"TransactionDetails.emptyMessage" = "તમારા વ્યવહારો અહીં દેખાશે.";

/* "Received [$5] at [which of my addresses]" => This is the "at [which of my addresses]" part. */
"TransactionDetails.from" = "% 1 $ @ પર";

/* More button title */
"TransactionDetails.more" = "વધુ...";

/* Moved $5.00 (as in "I moved $5 to another location") */
"TransactionDetails.moved" = "% 1 $ @ ખસેડ્યું";

/* Moved $5.00 */
"TransactionDetails.movedAmountDescription" = "ખસેડ્યું <b>% 1 @ </ b>";

/* eg. Confirmed in Block: Not Confirmed */
"TransactionDetails.notConfirmedBlockHeightLabel" = "પુષ્ટિ નહીં";

/* "Received [$5] at [which of my addresses]" => This is the "Received [$5]" part. */
"TransactionDetails.received" = "પ્રાપ્ત% 1 $ @";

/* Received $5.00 */
"TransactionDetails.receivedAmountDescription" = "\nપ્રાપ્ત <b>% 1 @ </ b>";

/* "Sent [$5] to [address]" => This is the "Sent [$5]" part. */
"TransactionDetails.sent" = "મોકલો% 1 $ @";

/* Sent $5.00 */
"TransactionDetails.sentAmountDescription" = "મોકલાયેલ <b>% 1 @ </ b>";

/* Status section header */
"TransactionDetails.statusHeader" = "સ્થિતિ";

/* Transaction Details Title */
"TransactionDetails.title" = "વ્યવહાર વિગતો";

/* "Sent [$5] to [address]" => This is the "to [address]" part. */
"TransactionDetails.to" = "% 1 $ @ થી";

/* Transaction ID header */
"TransactionDetails.txHashHeader" = "DigiByte વ્યવહાર  આઈડી\n";

/* (this transaction was) Received at this address: */
"TransactionDirection.address" = "આ સરનામા પર પ્રાપ્ત";

/* (this transaction was) Sent to this address: */
"TransactionDirection.to" = "આ સરનામાં પર મોકલો ";

/* filter buttons for transactionView */
"TransactionView.all" = "બધા";

"TransactionView.received" = "મળ્યું  છે ";

"TransactionView.sent" = "મોકલ્યું  છે ";

/* Disabled until date */
"UnlockScreen.disabled" = "ત્યાં સુધી અક્ષમ: %1$@";

/* My Address button title */
"UnlockScreen.myAddress" = "મારું સરનામું\n";

/* Reset PIN with Paper Key button label. */
"UnlockScreen.resetPin" = "PIN ફરીથી સેટ કરો";

/* Scan button title */
"UnlockScreen.scan" = "સ્કેન કરો";

/* Unlock Screen sub-header */
"UnlockScreen.subheader" = "PIN દાખલ કરો";

/* TouchID prompt text */
"UnlockScreen.touchIdPrompt" = "તમારા  Digiwallet ને અનલૉક કરો";

/* Unlock with TouchID accessibility label */
"UnlockScreen.touchIdText" = "ટચ આઈડી  સાથે અનલૉક કરો";

/* Wallet unlocked message */
"UnlockScreen.unlocked" = "વૉલેટ અનલૉક કર્યું";

/* Update PIN caption text */
"UpdatePin.caption" = "આ PIN યાદ રાખજો.  જો તમે એને ભૂલી ગયા, તો તમે તમારા DigiByte   ને ઍક્સેસ કરી શકશો નહીં.";

/* PIN creation info. */
"UpdatePin.createInstruction" = "તમારો PIN તમારા DigiWallet ને અનલૉક કરવા અને DigiByte મોકલવા માટે ઉપયોગમાં લેવાશે.";

/* Update PIN title */
"UpdatePin.createTitle" = "PIN સેટ કરો";

/* Update PIN title */
"UpdatePin.createTitleConfirm" = "PIN ફરીથી દાખલ કરો";

/* Enter current PIN instruction */
"UpdatePin.enterCurrent" = "તમારો વર્તમાન PIN દાખલ કરો";

/* Enter new PIN instruction */
"UpdatePin.enterNew" = "તમારું નવું PIN દાખલ કરો";

/* Re-Enter new PIN instruction */
"UpdatePin.reEnterNew" = "તમારા નવા PIN ફરીથી દાખલ કરો";

/* Update PIN failure error message. */
"UpdatePin.setPinError" = "માફ કરશો, PIN અપડેટ નથી થયું ";

/* Update PIN failure alert view title */
"UpdatePin.setPinErrorTitle" = "PIN ભૂલ અપડેટ કરો";

/* Update PIN title */
"UpdatePin.updateTitle" = "PIN અપડેટ કરો";

/* Authorize to copy wallet addresses alert message */
"URLHandling.addressaddressListAlertMessage" = "વૉલેટ સરનામાં ક્લિપબોર્ડ પર કૉપી કરો?";

/* Authorize to copy wallet address PIN view prompt. */
"URLHandling.addressList" = "વૉલેટ સરનામું ક્લિપબોર્ડ પર કૉપી  કરવા માટે અધિકૃત કરો";

/* Authorize to copy wallet address alert title */
"URLHandling.addressListAlertTitle" = "વૉલેટ સરનામાં કૉપી કરો";

/* Copy wallet addresses alert button label */
"URLHandling.copy" = "કૉપી કરો";

/* Verify PIN for transaction view body */
"VerifyPin.authorize" = " આ વ્યવહારને અધિકૃત કરવા માટે કૃપા કરીને તમારો PIN દાખલ કરો.";

/* Verify PIN view body */
"VerifyPin.continueBody" = "ચાલુ રાખવા માટે કૃપા કરીને તમારો PIN દાખલ કરો";

/* Verify PIN view title */
"VerifyPin.title" = "PIN આવશ્યક છે";

/* Authorize transaction with touch id message */
"VerifyPin.touchIdMessage" = "આ વ્યવહારને અધિકૃત કરો";

/* 'No wallet' warning for watch app */
"Watch.noWalletWarning" = "તમારા વૉલેટને સેટ કરવા માટે Digiwallet ની iPhone એપ્લિકેશન ખોલો.";

/* Dismiss button label */
"Webview.dismiss" = "બરતરફ";

/* Webview loading error message */
"Webview.errorMessage" = "વિષયાર્થ લોડ કરવામાં ભૂલ આવી હતી. મહેરબાની કરીને ફરીથી પ્રયતન કરો.";

/* Updating webview message */
"Webview.updating" = "ઉપડૅટ થાયે છે ...\n";

/* Welcome screen text. (?) will be replaced with the help icon users should look for. */
"Welcome.body" = "iOS માટે DigiByte એ  તેનું નામ બદલીને Digiwallet કર્યું છે, એક નવો દેખાવ અને કેટલાક નવા સુવિધાઓ સાથે.\n\nજો તમને મદદની જરૂર હોય તો,  સ્ક્રીનોની સૌથી જમણી બાજુ ટોપ માં  (?) માટે જુઓ";

/* Top title of welcome screen */
"Welcome.title" = "DigiWallet પર આપનું સ્વાગત છે!";

/* Wipe wallet alert message */
"WipeWallet.alertMessage" = "શું તમે ખરેખર આ વૉલેટકાઢી નાખવા માંગો છો?";

/* Wipe wallet alert title */
"WipeWallet.alertTitle" = "વૉલેટ ને સાફ કરીએ?";

/* Failed wipe wallet alert message */
"WipeWallet.failedMessage" = "વૉલેટ સાફ કરવામાં નિષ્ફળ";

/* Failed wipe wallet alert title */
"WipeWallet.failedTitle" = "નિષ્ફળ થયું";

/* Enter phrase to wipe wallet instruction. */
"WipeWallet.instruction" = "આ વાઇલેટની વ્યક્તિગત પુનઃપ્રાપ્તિ કી દાખલ કરો અને તેને ફરીથી સાફ કરો અથવા પુનઃપ્રાપ્ત કરો. તમારું બેલેન્સ તમારા  આ  વ્યક્તિગત પુનઃપ્રાપ્તિ કી પાર રહેશે ";

/* Start wipe wallet view message */
"WipeWallet.startMessage" = "બીજા વોલેટ શરૂ કરી કે પુનઃપ્રાપ્ત કરવાથી તમે આ ઉપકરણ પર એક અલગ Digiwallet ઍક્સેસ અને સંચાલિત કરી શકો છો.";

/* Start wipe wallet view warning */
"WipeWallet.startWarning" = "તમે આ ઉપકરણથી તમારા વર્તમાન  DigiWalletને ઍક્સેસ કરવા માટે સમર્થ  નથી. બેલેન્સ તમારા  વ્યક્તિગત પુનઃપ્રાપ્તિ કી પર રહેશે";

/* Wipe wallet navigation item title. */
"WipeWallet.title" = "અન્ય વૉલેટ પ્રારંભ અથવા પુનઃપ્રાપ્ત કરો";

/* Wipe wallet button title */
"WipeWallet.wipe" = "સાફ";

/* Wiping activity message */
"WipeWallet.wiping" = "સાફ થાયે છે ";

/* Paper key instructions. */
"WritePaperPhrase.instruction" = "દરેક શબ્દને ક્રમમાં લખો અને તેને સુરક્ષિત સ્થાન પર સંગ્રહ કરો.";

/* button label */
"WritePaperPhrase.next" = "આગળ";

/* button label */
"WritePaperPhrase.previous" = "અગાઉના";

/* 1 of 3 */
"WritePaperPhrase.step" = "% 2 $ d માંથી% 1 $ d";

